&lt;h2 align=&quot;left&quot;&gt;&lt;b&gt;A PROPOS&lt;/b&gt;&lt;/h2&gt;&lt;p&gt;Mandooky est une plateforme de recette de cuisine o&ugrave; vous pouvez voir des recettes faciles &agrave; faire. cette plateforme est une application qui permet aux chefs cuisiniers, aux gourmands et aux passionn&eacute;s de la cuisine de partager leurs talents et leurs savoir faire sur la cuisine. Ici, tous les utilisateurs peuvent cr&eacute;er leurs propres recettes et les partager s'ils les veulent pour que tout le monde l'utilise ou ils peuvent cr&eacute;er les recettes pour lui m&ecirc;me, c'est-&agrave;-dire ils peuvent mettre ses recettes en priv&eacute;. Et ensuite, tous les utilisateurs peuvent commenter tous les recettes mises en ligne en publique. Dans notre site, la recette est class&eacute;e dans chaque cat&eacute;gorie.&lt;/p&gt;&lt;p&gt;&lt;b style=&quot;font-size: var(--bs-body-font-size); text-align: var(--bs-body-text-align);&quot;&gt;Bonus&amp;nbsp;&lt;/b&gt;&lt;br&gt;&lt;/p&gt;&lt;p&gt;Notre application web vous donne des conseils pour les di&eacute;t&eacute;tiques, une sorte de coaching pour am&eacute;liorer votre fa&ccedil;on de cuisiner et de g&eacute;rer les aliments. Cette bonus est accessible &agrave; tous les utilisateurs et visiteurs de l'application.&lt;/p&gt;&lt;p&gt;&lt;br&gt;&lt;/p&gt;&lt;h2 align=&quot;left&quot;&gt;&lt;b&gt;CONTACT&lt;/b&gt;&lt;/h2&gt;&lt;h4 align=&quot;left&quot;&gt;&lt;span style=&quot;background-color: transparent;&quot;&gt;&lt;font color=&quot;#085294&quot;&gt;Tel:&lt;/font&gt; 033 08 870 52 | 034 94 941 58 | 032 02 925 32&lt;/span&gt;&lt;/h4&gt;&lt;h4 align=&quot;left&quot;&gt;&lt;span style=&quot;background-color: transparent;&quot;&gt;&lt;span style=&quot;background-color: transparent;&quot;&gt;&lt;font color=&quot;#085294&quot;&gt;&Eacute;mail:&lt;/font&gt;&lt;/span&gt; raharijesydifs@gmail.com&lt;/span&gt;&lt;/h4&gt;&lt;h4 align=&quot;left&quot;&gt;&lt;span style=&quot;background-color: transparent;&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;/h4&gt;&lt;h2 align=&quot;left&quot;&gt;&lt;b&gt;PROPRIETE INTELLECTUELLE&lt;/b&gt;&lt;/h2&gt;&lt;p&gt;En ce qui concerne le droits de propri&eacute;t&eacute; intellectuelle ou les droits d'usage, les recettes accessibles dans cette application web restent la propri&eacute;t&eacute; exclusive de leurs auteurs. Tout contenu concern&eacute; peut &ecirc;tre retir&eacute; &agrave; leurs demandes.&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);&quot;&gt;&lt;br&gt;&lt;/span&gt;&lt;/p&gt;&lt;h2 align=&quot;left&quot;&gt;&lt;b&gt;REGLE DE CONFIDENTIALITE&lt;/b&gt;&lt;/h2&gt;&lt;p&gt;L'application MANDOOKY ne recueille aucune information personnelle. ce pour cela que nous ne demandons aux utilisateurs d'enregistrer leurs photos, date de naissance ou genre etc. Seul le nom complet et le nom d'utilisateur et c'est tout.&amp;nbsp;&lt;/p&gt;&lt;p&gt;&lt;span style=&quot;font-size: var(--bs-body-font-size); font-weight: var(--bs-body-font-weight); text-align: var(--bs-body-text-align);&quot;&gt;&amp;nbsp;&lt;/span&gt;&lt;/p&gt;&lt;h2&gt;&lt;br&gt;&lt;/h2&gt;